[
    {
        "name": "Peter Herrmann",
        "timestamp": "vor einem Monat",
        "message": "Vom ersten Kontakt, bis hin zum fertigen Ergebnis in der ZBW wir sind sehr zufrieden mit dem Fliesenparadies Voß. Vielen Dank für tolle und termingerechte Arbeit.Werde es weiterempfehlen"
    },
    {
        "name": "Petra Garrido Gajardo",
        "timestamp": "vor einem Monat",
        "message": "Hier wurde mir kompetent, freundlich und schnell aus einer Materialknappheit geholfen. Adresse und Telefonnummer sind per sofort im Handy gespeichert."
    },
    {
        "name": "Thorsten Witzelsburger",
        "timestamp": "vor 3 Wochen",
        "message": "Zuverlässig, kompetent, schnell , sauber. Alles perfekt, gerne wieder"
    },
    {
        "name": "Matthias Karbowski",
        "timestamp": "vor einem Monat",
        "message": "Bin super zufrieden mit den durchgeführten Arbeiten! Total top! Vielen Dank!"
    },
    {
        "name": "Gerhild Krüss",
        "timestamp": "vor einem Monat",
        "message": "PERFEKTE ARBEIT, SUPER NETT UND KUNDENFREUNDLICH, GUTE BERATUNG"
    },
    {
        "name": "Brigitte Brueckner",
        "timestamp": "vor 2 Jahren",
        "message": "Was ist los mit der Firma Voß?
        Das Angebot kam schnell im Juni. Jetzt, Ende September, auf Nachfrage
        wie es weitergeht, erhalte ich seit Wochen keine Anwort. Herr Voß läßt sich am Telefon verleugnen. Klein-Aufträge (Wert 3200 €) scheinen keine Priroität zu haben. Ein ehrliches Gespräch und eine klare Anwort hält Herr Voß bei Klein-Aufträgen für nicht angebracht.
        Ich werde in diesem Jahre wohl keinen Fliesenleger mehr finden der meine Aussentreppe fliest. Die 3% Mwst. sind futsch. Auch das ist Geld
        für mich.  Das macht kein ehrlicher Handwerker!"
    },
    {
        "name": "Caro 64",
        "timestamp": "vor 3 Jahren",
        "message": "Moin...wir können Fliesen Voss weiter empfehlen..Top Beratung...Top Fachwissen..und das Unmögliche wird auch erfüllt...wir freuen uns jeden Tag an unserer neuen Treppe..Vielen Dank.."
    },
    {
        "name": "Manuela Schneider",
        "timestamp": "vor 3 Jahren",
        "message": "Ich habe lange nach Fliesen geschaut, und hier habe ich endlich die richtigen gefunden...! Sehr nette und qualifizierte Beratung... :-) Super, vielen Dank."
    },
    {
        "name": "Max Power",
        "timestamp": "vor 4 Jahren",
        "message": "Die Leute verstehen ihr Handwerk , arbeiten schnell und zuverlässig. Sympathisches Team sind unkompliziert bei Änderungen. Ich kann die nur weiterempfehlen."
    },
    {
        "name": "Felix Schulz",
        "timestamp": "vor 4 Jahren",
        "message": "Das Projekt geflieste Terrasse wurde zu meiner vollsten Zufriedenheit ausgeführt. Der nächste Grillabend kann kommen!"
    },
    {
        "name": "",
        "timestamp": "",
        "message": ""
    },
    {
        "name": "",
        "timestamp": "",
        "message": ""
    },
    {}
]
